export const hideMenuData = {
    '100% хлопок' : {
        'По типу ткани' : ['Шерсть', 'Хлопок', 'Лен', 'Синтетика','Шерсть', 'Хлопок', 'Лен', 'Синтетика'],
        'По назначению' : ['Шерсть', 'Хлопок', 'Лен', 'Синтетика'],
        'По цвету' : ['Шерсть', 'Хлопок', 'Лен', 'Синтетика'],
        'По рисунку' : ['Шерсть', 'Хлопок', 'Лен', 'Синтетика'],

    },

    'Натуральные' : {
        'По типу ткани' : ['Шеть', 'Хлок', 'Л', 'Синтета'],
        'По назначению' : ['Шерь', 'Хлок', 'Л', 'Синтика'],
        'По цвету' : ['Шерь', 'Хлок', 'н', 'Синтека'],
        'По рисунку' : ['Шсть', 'Хлок', 'н', 'Синтика'],

    },
}